{
    // Labels
    "GPG_AGENT IS NOT INSTALLED" = "MacGPG Agent ist nicht installiert";
    "GPG_AGENT IS NOT RUNNING" = "MacGPG Agent läuft nicht";
    "GPG_AGENT IS RUNNING" = "MacGPG Agent läuft";

    "SCD IS NOT INSTALLED" = "Smartcard Daemon ist nicht installiert";
    "SCD IS NOT RUNNING" = "Smartcard Daemon läuft nicht";
    "SCD IS RUNNING" = "Smartcard Daemon läuft";

    // Button titles
    "START" = "Start";
    "STOP" = "Stopp";
    
    // Error message
    "LAUNCHCTL ERROR (%i)" = "Beim Aufruf von 'launchctl' ist ein Fehler aufgetreten (%i).";
}
